label.welcome = \u09B8\u09CD\u09AC\u09BE\u0997\u09A4 \u099C\u09BE\u09A8\u09BE\u0987
label.content = \u098F\u099F\u09BF \u0985\u09AD\u09CD\u09AF\u09A8\u09CD\u09A4\u09B0\u09C0\u09A3\u0995\u09B0\u09A3 \u098F\u09AC\u0982 \u09B8\u09CD\u09A5\u09BE\u09A8\u09C0\u09AF\u09BC\u0995\u09B0\u09A3\u09C7\u09B0 \u099C\u09A8\u09CD\u09AF \u09A8\u09AE\u09C1\u09A8\u09BE \u09AA\u09CD\u09B0\u0995\u09B2\u09CD\u09AA
label.learn = \u0987\u0982\u09B0\u09C7\u099C\u09BF

label.lang.en = \u0987\u0982\u09B0\u09C7\u099C\u09BF
label.lang.bn = \u09AC\u09BE\u0982\u09B2\u09BE
label.lang.hi = \u09B9\u09BF\u09A8\u09CD\u09A6\u09BF


greeting=\u09B9\u09CD\u09AF\u09BE\u09B2\u09CB

label.stateList = \u098F\u0987 \u099F\u09BF\u0995 \u09AC\u09CB\u09A4\u09BE\u09AE \u099F\u09BF\u09AA\u09C1\u09A8

label.membership = \u09B8\u09A6\u09B8\u09CD\u09AF\u09AA\u09A6 \u09AA\u09C7\u09A4\u09C7 \u098F\u0987 \u09AC\u09CB\u09A4\u09BE\u09AE \u099F\u09BF\u09AA\u09C1\u09A8 \u09A6\u09AF\u09BC\u09BE \u0995\u09B0\u09C7


label.nikhilbharat= \u09A8\u09BF\u0996\u09BF\u09B2 \u09AD\u09BE\u09B0\u09A4 \u09AC\u09BE\u0999\u09BE\u09B2\u09BF (\u0989\u09A6\u09CD\u09AC\u09BE\u09B8\u09CD\u09A4\u09C1) \u09B8\u09AE\u09A8\u0993\u09AF\u09BC\u09C7 \u09B8\u09AE\u09BF\u09A4\u09BF




label.tofight= \u09AC\u09BF\u09AD\u0995\u09CD\u09A4\u09BF\u09B0 \u09AA\u09B0 \u09AA\u09C2\u09B0\u09CD\u09AC \u09AA\u09BE\u0995\u09BF\u09B8\u09CD\u09A4\u09BE\u09A8/\u09AC\u09BE\u0982\u09B2\u09BE\u09A6\u09C7\u09B6 \u09A5\u09C7\u0995\u09C7 \u09AD\u09BE\u09B0\u09A4\u09C7 \u0986\u09B8\u09BE \u09AC\u09BE\u0999\u09BE\u09B2\u09BF \u09B6\u09B0\u09A3\u09BE\u09B0\u09CD\u09A5\u09C0 \u09B8\u0982\u0996\u09CD\u09AF\u09BE\u09B2\u0998\u09C1 \u09B8\u09A6\u09B8\u09CD\u09AF\u09A6\u09C7\u09B0 \u09AA\u09CD\u09B0\u09A4\u09BF \u09A6\u09BF\u09A8\u09C7\u09B0 \u0985\u09A8\u09CD\u09AF\u09BE\u09AF\u09BC\u09C7\u09B0 \u09AC\u09BF\u09B0\u09C1\u09A6\u09CD\u09A7\u09C7 \u09B2\u09A1\u09BC\u09BE\u0987 \u0995\u09B0\u09BE\u09B0 \u099C\u09A8\u09CD\u09AF\u0964



label.tofightSecond= \u09B8\u09AE\u09CD\u09AA\u09CD\u09B0\u09A6\u09BE\u09AF\u09BC\u09C7\u09B0 \u09B8\u09A6\u09B8\u09CD\u09AF\u09B0\u09BE \u098F\u0995\u0995 \u09AC\u09CD\u09AF\u09BE\u09A8\u09BE\u09B0\u09C7 \u098F\u0995\u09A4\u09CD\u09B0\u09BF\u09A4 \u09B9\u0993\u09AF\u09BC\u09BE\u09B0 \u09B8\u09BF\u09A6\u09CD\u09A7\u09BE\u09A8\u09CD\u09A4 \u09A8\u09BF\u09AF\u09BC\u09C7\u099B\u09C7\u0964 \u09A8\u09BF\u0996\u09BF\u09B2 \u09AD\u09BE\u09B0\u09A4 \u09AC\u09BE\u0999\u09BE\u09B2\u09BF \u0989\u09A6\u09CD\u09AC\u09BE\u09B8\u09CD\u09A4\u09C1 \u09B8\u09AE\u09A8\u09AF\u09BC \u09B8\u09AE\u09BF\u09A4\u09BF \u098F\u0987\u09AD\u09BE\u09AC\u09C7 \u09B8\u09AE\u09CD\u09AA\u09CD\u09B0\u09A6\u09BE\u09AF\u09BC\u09C7\u09B0 \u09B8\u09A6\u09B8\u09CD\u09AF\u09A6\u09C7\u09B0 \u09A4\u09BE\u09A6\u09C7\u09B0 \u09A6\u09C1\u09B0\u09CD\u09A6\u09B6\u09BE \u09A5\u09C7\u0995\u09C7 \u09AE\u09C1\u0995\u09CD\u09A4 \u0995\u09B0\u09BE\u09B0 \u098F\u09AC\u0982 \u09B8\u0982\u09B6\u09CD\u09B2\u09BF\u09B7\u09CD\u099F \u09B0\u09BE\u099C\u09CD\u09AF \u098F\u09AC\u0982 \u0995\u09C7\u09A8\u09CD\u09A6\u09CD\u09B0\u09C0\u09AF\u09BC \u09B8\u09B0\u0995\u09BE\u09B0\u09C7\u09B0 \u09B8\u09B0\u0995\u09BE\u09B0\u09C7\u09B0 \u0995\u09BE\u099B \u09A5\u09C7\u0995\u09C7 \u09AE\u09CC\u09B2\u09BF\u0995 \u0985\u09A7\u09BF\u0995\u09BE\u09B0\u09C7\u09B0 \u09B8\u09BE\u09A5\u09C7 \u09B8\u09AE\u09B8\u09CD\u09A4 \u09B8\u09CD\u09AC\u09BE\u09A7\u09C0\u09A8\u09A4\u09BE \u09B8\u09C1\u09B0\u0995\u09CD\u09B7\u09BF\u09A4 \u0995\u09B0\u09BE\u09B0 \u09B2\u0995\u09CD\u09B7\u09CD\u09AF \u09A8\u09BF\u09AF\u09BC\u09C7 \u0997\u09A0\u09BF\u09A4 \u09B9\u09AF\u09BC\u09C7\u099B\u09BF\u09B2\u0964 \u098F\u099F\u09BF \u09B8\u09A6\u09B8\u09CD\u09AF\u09A6\u09C7\u09B0 \u099C\u09A8\u09CD\u09AF \u09B8\u09AE\u09CD\u09AE\u09BE\u09A8\u09C7\u09B0 \u09AC\u09BF\u09B7\u09AF\u09BC, \u09AF\u09BE\u09B0\u09BE "\u099C\u09BE\u09A8\u09C1\u09AF\u09BC\u09BE\u09B0\u09C0 2010-\u098F \u0985\u09B8\u09CD\u09A4\u09BF\u09A4\u09CD\u09AC\u09C7 \u0986\u09B8\u09BE \u09B8\u0982\u0997\u09A0\u09A8\u09C7\u09B0 \u099C\u09A8\u09CD\u09AF \u0995\u09BE\u099C \u0995\u09B0\u09C7 \u099A\u09B2\u09C7\u099B\u09C7\u09A8, \u098F\u099F\u09BF \u09AA\u09BF\u099B\u09A8\u09C7 \u09AB\u09BF\u09B0\u09C7 \u09A6\u09C7\u0996\u09C7\u09A8\u09BF, \u09A4\u09AC\u09C7 \u0985\u09A4\u09BF\u09B0\u09BF\u0995\u09CD\u09A4 \u09B6\u0995\u09CD\u09A4\u09BF \u098F\u09AC\u0982 \u09B8\u09AE\u09CD\u09AE\u09BE\u09A8\u09C7\u09B0 \u09B8\u09BE\u09A5\u09C7 \u098F\u0997\u09BF\u09AF\u09BC\u09C7 \u099A\u09B2\u09C7\u099B\u09C7\u0964 \u09A4\u09A5\u09CD\u09AF\u099F\u09BF \u09B8\u09AE\u09B8\u09CD\u09A4 \u09B0\u09BE\u099C\u09CD\u09AF\u09C7 \u09B8\u09AE\u09CD\u09AA\u09CD\u09B0\u09A6\u09BE\u09AF\u09BC\u09C7\u09B0 \u09A6\u09CD\u09AC\u09BE\u09B0\u09BE \u09B8\u09CD\u09AC\u09BE\u0997\u09A4 \u099C\u09BE\u09A8\u09BE\u09A8\u09CB \u09B9\u09AF\u09BC\u09C7\u099B\u09BF\u09B2 \u09B8\u09C7\u09AA\u09CD\u099F\u09C7\u09AE\u09CD\u09AC\u09B0, \u09B8\u09A6\u09B8\u09CD\u09AF\u09B0\u09BE, \u09B8\u09AE\u09BF\u09A4\u09BF\u09B0 \u09AD\u09BF\u09A4\u09CD\u09A4\u09BF\u09AA\u09CD\u09B0\u09B8\u09CD\u09A4\u09B0 \u09B8\u09CD\u09A5\u09BE\u09AA\u09A8 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09BF\u09B2 18"'/020 \u09B8\u09C7\u09AA\u09CD\u099F\u09C7\u09AE\u09CD\u09AC\u09B0, \u098F\u0995\u099F\u09BF \u09B8\u09AE\u09CD\u09AA\u09CD\u09B0\u09A6\u09BE\u09AF\u09BC\u09C7\u09B0 \u09B8\u09A6\u09B8\u09CD\u09AF\u09A6\u09C7\u09B0 \u09B8\u09BE\u09A5\u09C7 \u098F\u0995\u09A4\u09CD\u09B0\u09BF\u09A4 \u09B9\u09AF\u09BC\u09C7 \u09A8\u09BE\u0997\u09AA\u09C1\u09B0\u09C7\u0964 \u098F\u0987\u09AD\u09BE\u09AC\u09C7 \u098F\u0987 \u09A6\u09BF\u09A8\u09C7 \u0985\u09CD\u09AF\u09BE\u09A1-\u09B9\u0995 \u0995\u09AE\u09BF\u099F\u09BF \u0997\u09A0\u09BF\u09A4 \u09B9\u09AF\u09BC\u09C7\u099B\u09BF\u09B2, \u098F\u09AC\u0982 \u09AA\u09B0\u09AC\u09B0\u09CD\u09A4\u09C0 \u09AA\u09B0\u09BF\u0995\u09B2\u09CD\u09AA\u09A8\u09BE \u09AA\u09CD\u09B0\u09A3\u09AF\u09BC\u09A8\u09C7\u09B0 \u099C\u09A8\u09CD\u09AF \u09A1. \u09B8\u09C1\u09AC\u09CB\u09A7 \u09AC\u09BF\u09B6\u09CD\u09AC\u09BE\u09B8\u0995\u09C7 \u0986\u09B9\u09CD\u09AC\u09BE\u09AF\u09BC\u0995 \u09B9\u09BF\u09B8\u09BE\u09AC\u09C7 \u09A8\u09BE\u09AE\u0995\u09B0\u09A3 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09BF\u09B2\u0964 \u098F\u09B0 \u0989\u09A6\u09CD\u09A6\u09C7\u09B6\u09CD\u09AF \u099B\u09BF\u09B2 \u09B8\u09A6\u09B8\u09CD\u09AF\u09A6\u09C7\u09B0 \u09A6\u09C7\u09B6\u09AC\u09CD\u09AF\u09BE\u09AA\u09C0 \u09B8\u09AE\u09B8\u09CD\u09AF\u09BE\u0997\u09C1\u09B2\u09BF\u0995\u09C7 \u09B8\u09BE\u09AE\u09A8\u09C7 \u09B0\u09C7\u0996\u09C7 \u09B8\u09BE\u09B0\u09BE \u09A6\u09C7\u09B6\u09C7 \u098F\u0995\u099F\u09BF \u098F\u0995\u0995 \u09AC\u09CD\u09AF\u09BE\u09A8\u09BE\u09B0\u09C7 \u09A4\u09BE\u09A6\u09C7\u09B0 \u0985\u09A7\u09BF\u0995\u09BE\u09B0\u09C7\u09B0 \u099C\u09A8\u09CD\u09AF \u09B2\u09A1\u09BC\u09BE\u0987 \u0995\u09B0\u09BE\u0964

label.afterformation= \u099C\u09BE\u09A4\u09C0\u09AF\u09BC \u09AA\u09B0\u09CD\u09AF\u09BE\u09AF\u09BC\u09C7 \u0995\u09C7\u09A8\u09CD\u09A6\u09CD\u09B0\u09C0\u09AF\u09BC \u0995\u09AE\u09BF\u099F\u09BF \u0997\u09A0\u09A8\u09C7\u09B0 \u09AA\u09B0 \u09B8\u0982\u0997\u09A0\u09A8\u09C7\u09B0 \u0995\u09BE\u099C\u09C7 \u0997\u09A4\u09BF \u0986\u09B8\u09C7\u0964

label.afterformationSecond=  \u09AA\u09CD\u09B0\u09BE\u09AF\u09BC 14\u099F\u09BF \u09B0\u09BE\u099C\u09CD\u09AF\u09C7 \u099B\u09A1\u09BC\u09BF\u09AF\u09BC\u09C7 \u099B\u09BF\u099F\u09BF\u09AF\u09BC\u09C7 \u09A5\u09BE\u0995\u09BE \u09B8\u09AE\u09CD\u09AA\u09CD\u09B0\u09A6\u09BE\u09AF\u09BC\u09C7\u09B0 \u09B8\u09A6\u09B8\u09CD\u09AF\u09B0\u09BE \u099C\u09BE\u09A4\u09C0\u09AF\u09BC \u09B8\u09AE\u09BF\u09A4\u09BF\u09A4\u09C7 \u09A8\u09BF\u099C\u09C7\u09A6\u09C7\u09B0 \u09A4\u09BE\u09B2\u09BF\u0995\u09BE\u09AD\u09C1\u0995\u09CD\u09A4 \u0995\u09B0\u09A4\u09C7 \u09B6\u09C1\u09B0\u09C1 \u0995\u09B0\u09C7\u0964 \u098F\u0987\u09AD\u09BE\u09AC\u09C7 \u0995\u09AE\u09BF\u099F\u09BF \u09A4\u09BE\u09B0 \u09B8\u09AE\u09CD\u09AA\u09CD\u09B0\u09A6\u09BE\u09AF\u09BC\u09C7\u09B0 \u09B8\u09A6\u09B8\u09CD\u09AF\u09A6\u09C7\u09B0 \u0995\u09BE\u09B0\u09A3 \u0997\u09CD\u09B0\u09B9\u09A3 \u0995\u09B0\u09C7 \u098F\u09AC\u0982 \u09B8\u09A6\u09B8\u09CD\u09AF\u09A6\u09C7\u09B0 \u09AA\u09C2\u09B0\u09CD\u09A3 \u09B8\u09AE\u09B0\u09CD\u09A5\u09A8 \u09A8\u09BF\u09AF\u09BC\u09C7 \u09B8\u09AE\u09B8\u09CD\u09AF\u09BE\u0997\u09C1\u09B2\u09BF \u09B8\u09AE\u09BE\u09A7\u09BE\u09A8 \u0995\u09B0\u09A4\u09C7 \u09B6\u09C1\u09B0\u09C1 \u0995\u09B0\u09C7\u0964


label.titleFirst= \u09B8\u09A0\u09BF\u0995 \u09A8\u09BF\u09AF\u09BC\u09AE\u09C7 \u0997\u09C3\u09B9\u09C0\u09A4 \u0995\u09BE\u099C\u0997\u09C1\u09B2\u09BF \u099B\u09BF\u09B2:

label.fadeInLeft = 1) \u09A8\u09BE\u0997\u09B0\u09BF\u0995\u09A4\u09CD\u09AC \u09B8\u0982\u09B6\u09CB\u09A7\u09A8\u09C0 \u0986\u0987\u09A8 2003-\u098F\u09B0 \u09AA\u09C1\u09A8\u0983\u09AE\u09C2\u09B2\u09CD\u09AF\u09BE\u09AF\u09BC\u09A8 \u09A6\u09BE\u09AC\u09BF \u0995\u09B0\u09BE, 2) \u09B8\u09CD\u09A5\u09BE\u09AF\u09BC\u09C0 \u09AA\u09BE\u099F\u09CD\u099F\u09BE (\u099C\u09AE\u09BF) \u098F\u09AC\u0982 \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u099C\u09BE\u09AF\u09BC\u0997\u09BE\u09AF\u09BC \u09AA\u09C1\u09A8\u09B0\u09CD\u09AC\u09BE\u09B8\u09BF\u09A4 \u09AC\u09CD\u09AF\u0995\u09CD\u09A4\u09BF\u09A6\u09C7\u09B0 \u099C\u09A8\u09CD\u09AF \u098F\u09B0 \u09AE\u09BE\u09B2\u09BF\u0995\u09BE\u09A8\u09BE \u0985\u09A7\u09BF\u0995\u09BE\u09B0/\u098F\u09AC\u0982 \u098F\u0996\u09A8\u0993 \u09B6\u09B0\u09A3\u09BE\u09B0\u09CD\u09A5\u09C0 \u09B6\u09BF\u09AC\u09BF\u09B0\u09C7 \u0986\u099F\u0995 \u09AC\u09CD\u09AF\u0995\u09CD\u09A4\u09BF\u09A6\u09C7\u09B0 \u09AA\u099F\u09CD\u099F\u09BE \u09AA\u09CD\u09B0\u09A6\u09BE\u09A8, \u09B8\u09C7\u0987 \u09B6\u09B0\u09A3\u09BE\u09B0\u09CD\u09A5\u09C0 \u09AC\u09BE\u0999\u09BE\u09B2\u09BF\u09A6\u09C7\u09B0 \u098F\u09B8\u09B8\u09BF \u09B8\u09BE\u09B0\u09CD\u099F\u09BF\u09AB\u09BF\u0995\u09C7\u099F, \u09AF\u09BE\u09B0\u09BE \u098F\u0995\u0987 \u09B8\u09AE\u09CD\u09AA\u09CD\u09B0\u09A6\u09BE\u09AF\u09BC\u09C7\u09B0 \u0985\u09A8\u09CD\u09A4\u09B0\u09CD\u09AD\u09C1\u0995\u09CD\u09A4, \u09AD\u09CB\u099F \u09A4\u09BE\u09B2\u09BF\u0995\u09BE\u09AF\u09BC \u0985\u09A8\u09CD\u09A4\u09B0\u09CD\u09AD\u09C1\u0995\u09CD\u09A4 \u0985\u09A8\u09CD\u09AF\u09BE\u09A8\u09CD\u09AF \u0987\u0989\u09AA\u09BF\u09B0 \u09A8\u09BE\u09AE \u098F\u09AC\u0982 4) \u09B0\u09BE\u099C\u09CD\u09AF\u0997\u09C1\u09B2\u09BF, \u09AF\u09BE\u09B0\u09BE \u0986\u0997\u09C7 \u098F\u0987 \u09B8\u09C1\u09AC\u09BF\u09A7\u09BE \u0989\u09AA\u09AD\u09CB\u0997 \u0995\u09B0\u09C7\u099B\u09BF\u09B2\u09F7 5) \u09AD\u09BE\u09B0\u09A4\u09C7\u09B0 \u09AC\u09BF\u09AD\u09BF\u09A8\u09CD\u09A8 \u09B0\u09BE\u099C\u09CD\u09AF\u09C7 \u09AC\u09B8\u09A4\u09BF \u09B8\u09CD\u09A5\u09BE\u09AA\u09A8 \u0995\u09B0\u09BE \u09AC\u09BE\u0999\u09BE\u09B2\u09BF \u0989\u09A6\u09CD\u09AC\u09BE\u09B8\u09CD\u09A4\u09C1\u09A6\u09C7\u09B0 \u09B8\u09AE\u09CD\u09AA\u09A4\u09CD\u09A4\u09BF \u09B0\u0995\u09CD\u09B7\u09BE \u0995\u09B0\u09BE\u0964 \u0995\u09AE\u09BF\u099F\u09BF \u098F\u0993 \u0996\u09A4\u09BF\u09AF\u09BC\u09C7 \u09A6\u09C7\u0996\u09C7\u099B\u09C7 \u09AF\u09C7 \u0993\u0987 \u09B9\u09BF\u09A8\u09CD\u09A6\u09C1 \u09AC\u09BE\u0999\u09BE\u09B2\u09BF \u09B6\u09B0\u09A3\u09BE\u09B0\u09CD\u09A5\u09C0\u09A6\u09C7\u09B0 \u09AC\u09BE\u0982\u09B2\u09BE\u09A6\u09C7\u09B6\u09BF \u09AC\u09B2\u09C7 \u0985\u09AD\u09BF\u09AF\u09CB\u0997 \u098F\u09A8\u09C7 \u0986\u099F\u0995 \u09B6\u09BF\u09AC\u09BF\u09B0\u09C7 \u09B0\u09BE\u0996\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09C7, \u0995\u09BE\u09B0\u09A3 \u09A4\u09BE\u09B0\u09BE \u09AC\u09BE\u0982\u09B2\u09BE \u09AC\u09B2\u09C7\u0964 \u09A4\u09A6\u09C1\u09AA\u09B0\u09BF, \u098F\u0987 \u09AC\u09CD\u09AF\u0995\u09CD\u09A4\u09BF\u09A6\u09C7\u09B0 \u09A8\u09BF\u099C\u09C7\u09A6\u09C7\u09B0 \u09A8\u09BF\u09B0\u09CD\u09A6\u09CB\u09B7 \u09AA\u09CD\u09B0\u09AE\u09BE\u09A3 \u0995\u09B0\u09BE\u09B0 \u09B8\u09C1\u09AF\u09CB\u0997 \u09A6\u09C7\u0993\u09AF\u09BC\u09BE \u09B9\u09AF\u09BC \u09A8\u09BE\u0964 \u0995\u09CB\u09A8\u09CB \u09A7\u09B0\u09A8\u09C7\u09B0 \u09AC\u09BF\u099A\u09BE\u09B0 \u09AC\u09BF\u09AD\u09BE\u0997\u09C0\u09AF\u09BC \u09AB\u09CB\u09B0\u09BE\u09AE\u09C7\u09B0 \u09A4\u09A6\u09A8\u09CD\u09A4 \u098F\u09AC\u0982 \u09A4\u09BE\u09A6\u09C7\u09B0 \u0985\u09AC\u09B8\u09CD\u09A5\u09BE\u09A8 \u09AA\u09CD\u09B0\u09AE\u09BE\u09A3\u09C7\u09B0 \u0995\u09CB\u09A8\u09CB \u09B8\u09C1\u09AF\u09CB\u0997 \u099B\u09BE\u09A1\u09BC\u09BE\u0987 \u09A8\u09BF\u09B0\u09CD\u09AC\u09BE\u09B8\u09BF\u09A4 \u09B9\u0993\u09AF\u09BC\u09BE\u09B0 \u0995\u09CD\u09B0\u09CB\u09A7\u09C7\u09B0 \u09B8\u09AE\u09CD\u09AE\u09C1\u0996\u09C0\u09A8 \u09B9\u099A\u09CD\u099B\u09C7\u09A8\u0964 \u098F\u0996\u09BE\u09A8\u09C7\u0987 \u09AC\u09BE\u0999\u09BE\u09B2\u09BF \u0989\u09A6\u09CD\u09AC\u09BE\u09B8\u09CD\u09A4\u09C1\u09B0\u09BE \u0986\u09B9\u09A4 \u09B9\u09AF\u09BC\u09C7\u099B\u09BF\u09B2 \u098F\u09AC\u0982 \u09A4\u09BE\u09A6\u09C7\u09B0 \u09AA\u09CD\u09B0\u09A4\u09BF \u0985\u09A8\u09CD\u09AF\u09BE\u09AF\u09BC\u09C7\u09B0 \u09AC\u09BF\u09B0\u09C1\u09A6\u09CD\u09A7\u09C7 \u09B2\u09A1\u09BC\u09BE\u0987 \u0995\u09B0\u09BE\u09B0 \u099C\u09A8\u09CD\u09AF \u09B8\u09AE\u09BF\u09A4\u09BF \u0997\u09A0\u09BF\u09A4 \u09B9\u09AF\u09BC\u09C7\u099B\u09BF\u09B2\u0964

label.titleSecond= \u0995\u09C7\u09A8\u09CD\u09A6\u09CD\u09B0\u09C0\u09AF\u09BC \u0995\u09AE\u09BF\u099F\u09BF \u0997\u09A0\u09A8\u09C7\u09B0 \u09AA\u09B0

label.fadeInRight = \u09B8\u0982\u0997\u09A0\u09A8 \u09B0\u09BE\u099C\u09CD\u09AF \u09B8\u09CD\u09A4\u09B0\u09C7\u09B0 \u09A7\u09B0\u09CD\u09A8\u09BE \u098F\u09AC\u0982 \u09B8\u09C7\u09AE\u09BF\u09A8\u09BE\u09B0 \u09B6\u09C1\u09B0\u09C1 \u0995\u09B0\u09C7\u0964 \u098F\u09B8\u09AC \u0995\u09B0\u09CD\u09AE\u09B8\u09C2\u099A\u09BF\u09B0 \u09AB\u09B2\u09BE\u09AB\u09B2 \u09B8\u09AC \u09A6\u09BF\u0995 \u09A5\u09C7\u0995\u09C7 \u0987\u09A4\u09BF\u09AC\u09BE\u099A\u0995 \u099B\u09BF\u09B2\u0964 \u09B8\u0982\u09B6\u09CD\u09B2\u09BF\u09B7\u09CD\u099F \u09B8\u0995\u09B2 \u0987\u0989\u09A8\u09BF\u099F \u09A4\u09BE\u09A6\u09C7\u09B0 \u0990\u0995\u09CD\u09AF \u0993 \u09B8\u09AE\u09B0\u09CD\u09A5\u09A8 \u09AA\u09CD\u09B0\u09A6\u09B0\u09CD\u09B6\u09A8\u09C7\u09B0 \u099C\u09A8\u09CD\u09AF \u09AA\u09C2\u09B0\u09CD\u09A3 \u09B6\u0995\u09CD\u09A4\u09BF\u09A4\u09C7 \u0985\u0982\u09B6\u0997\u09CD\u09B0\u09B9\u09A3 \u0995\u09B0\u09C7\u0964 \u09AF\u09BE\u09B0\u09BE \u098F\u0987 \u0995\u09B0\u09CD\u09AE\u09B8\u09C2\u099A\u09BF \u09B8\u09AB\u09B2 \u0995\u09B0\u09A4\u09C7 \u09A4\u09BE\u09A6\u09C7\u09B0 \u09B6\u09CD\u09B0\u09AE \u09A6\u09BF\u09AF\u09BC\u09C7\u099B\u09C7\u09A8 \u09A4\u09BE\u09A6\u09C7\u09B0 \u0995\u09BE\u099B\u09C7 \u09B8\u09AE\u09BF\u09A4\u09BF \u0995\u09C3\u09A4\u099C\u09CD\u099E\u0964


label.titleThird= \u09A8\u09AD\u09C7\u09AE\u09CD\u09AC\u09B0\u09C7 \u09AA\u09BF\u09B2\u09BF\u09AD\u09C0\u09A4\u09C7 \u098F\u0995\u099F\u09BF \u099C\u09BE\u09A4\u09C0\u09AF\u09BC \u09B8\u09CD\u09A4\u09B0\u09C7\u09B0 \u09B8\u09AE\u09CD\u09AE\u09C7\u09B2\u09A8 \u0986\u09AF\u09BC\u09CB\u099C\u09A8 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC\u09C7\u099B\u09BF\u09B2 \u098F\u09AC\u0982 \u098F\u099F\u09BF \u09B8\u0982\u0997\u09A0\u09A8\u09C7\u09B0 \u099C\u09A8\u09CD\u09AF \u098F\u0995\u099F\u09BF \u09AC\u09A1\u09BC \u09B8\u09BE\u09AB\u09B2\u09CD\u09AF\u0993 \u099B\u09BF\u09B2\u0964

label.fadeInLeftThird = \u09A6\u09C1\u0987 \u09A6\u09BF\u09A8\u09C7\u09B0 \u0995\u09B0\u09CD\u09AE\u09B8\u09C2\u099A\u09BF\u09A4\u09C7 \u0995\u09C7\u09A8\u09CD\u09A6\u09CD\u09B0\u09C0\u09AF\u09BC \u0995\u09AE\u09BF\u099F\u09BF\u09B0 \u09B8\u0995\u09B2 \u09B8\u09A6\u09B8\u09CD\u09AF\u09B0\u09BE \u0985\u0982\u09B6 \u09A8\u09C7\u09A8\u0964 \u09B8\u09AE\u09BE\u09AA\u09A8\u09C0 \u09A6\u09BF\u09A8\u09C7 \u098F\u0995\u099F\u09BF \u0989\u09A8\u09CD\u09AE\u09C1\u0995\u09CD\u09A4 \u0985\u09A7\u09BF\u09AC\u09C7\u09B6\u09A8 \u0985\u09A8\u09C1\u09B7\u09CD\u09A0\u09BF\u09A4 \u09B9\u09AF\u09BC \u09AF\u09C7\u0996\u09BE\u09A8\u09C7 \u09B8\u09BE\u09B0\u09BE\u09A6\u09C7\u09B6 \u09A5\u09C7\u0995\u09C7 \u0986\u0997\u09A4 \u09AA\u09CD\u09B0\u09BE\u09AF\u09BC 20,000 \u099C\u09A8 \u0985\u0982\u09B6\u0997\u09CD\u09B0\u09B9\u09A3 \u0995\u09B0\u09C7\u09A8\u0964 \u09A6\u09C1\u0987-\u0995\u09BE\u09B0\u09CD\u09AF\u0995\u09CD\u09B0\u09AE\u09C7\u09B0 \u09AA\u09B0\u09C7, \u0995\u09AE\u09BF\u099F\u09BF\u09B0 \u09B8\u09A6\u09B8\u09CD\u09AF\u09B0\u09BE \u09A4\u09BE\u09A6\u09C7\u09B0 \u099A\u09BE\u09B0\u09CD\u099F\u09BE\u09B0 \u0985\u09AB \u0987\u0989\u09AA\u09BF \u09AE\u09C1\u0996\u09CD\u09AF\u09AE\u09A8\u09CD\u09A4\u09CD\u09B0\u09C0 \u09AE\u09BF\u09B8\u09C7\u09B8 \u09AE\u09BE\u09AF\u09BC\u09BE\u09AC\u09A4\u09C0 \u098F\u09AC\u0982 \u0989\u09A4\u09CD\u09A4\u09B0 \u09AA\u09CD\u09B0\u09A6\u09C7\u09B6\u09C7\u09B0 \u0997\u09AD\u09B0\u09CD\u09A8\u09B0\u09C7\u09B0 \u0995\u09BE\u099B\u09C7 \u09AA\u09BE\u09A0\u09BF\u09AF\u09BC\u09C7\u099B\u09C7\u09A8\u0964


label.titleFourth= \u09AA\u09B0\u09C7 \u09A6\u09BF\u09B2\u09CD\u09B2\u09BF\u09A4\u09C7 \u09E8\u09E9 \u09A8\u09AD\u09C7\u09AE\u09CD\u09AC\u09B0 \u09AA\u09A6\u09AF\u09BE\u09A4\u09CD\u09B0\u09BE (\u09B0\u200C\u09CD\u09AF\u09BE\u09B2\u09BF) \u09A8\u09BF\u09AF\u09BC\u09C7 \u09A6\u09C1\u09A6\u09BF\u09A8\u09C7\u09B0 \u09A7\u09B0\u09CD\u09A8\u09BE \u0995\u09B0\u09CD\u09AE\u09B8\u09C2\u099A\u09BF\u09B0 \u0986\u09AF\u09BC\u09CB\u099C\u09A8 \u0995\u09B0\u09BE \u09B9\u09AF\u09BC,

label.fadeInLeftFourth = 2011 \u09B8\u09AE\u09A4\u09BE \u09B8\u09CD\u09A5\u09B2 \u09A5\u09C7\u0995\u09C7 \u09AF\u09A8\u09CD\u09A4\u09B0 \u09AE\u09A8\u09CD\u09A4\u09B0 \u09AA\u09B0\u09CD\u09AF\u09A8\u09CD\u09A4\u0964 \u09B0\u200C\u09CD\u09AF\u09BE\u09B2\u09BF\u09A4\u09C7 \u09B8\u09BE\u09B0\u09BE\u09A6\u09C7\u09B6 \u09A5\u09C7\u0995\u09C7 \u0986\u0997\u09A4 \u09AA\u09CD\u09B0\u09BE\u09AF\u09BC \u09E7\u09E6 \u09B9\u09BE\u099C\u09BE\u09B0 \u099C\u09A8\u0997\u09CB\u09B7\u09CD\u09A0\u09C0 \u0985\u0982\u09B6 \u09A8\u09C7\u09AF\u09BC\u0964 \u09B8\u09AE\u09BE\u09AC\u09C7\u09B6 \u09B6\u09C7\u09B7\u09C7 \u09AF\u09A8\u09CD\u09A4\u09B0 \u09AE\u09A8\u09CD\u09A4\u09B0\u09C7 \u098F\u0995 \u099C\u09A8\u09B8\u09AD\u09BE\u09AF\u09BC \u09AC\u0995\u09CD\u09A4\u09AC\u09CD\u09AF \u09B0\u09BE\u0996\u09C7\u09A8 \u09B8\u0982\u0997\u09A0\u09A8\u09C7\u09B0 \u0995\u09C7\u09A8\u09CD\u09A6\u09CD\u09B0\u09C0\u09AF\u09BC \u09A8\u09C7\u09A4\u09BE\u09B0\u09BE\u0964
