label.welcome = \u0938\u094D\u0935\u093E\u0917\u0924

label.lang.en = \u0905\u0902\u0917\u094D\u0930\u0947\u091C\u093C\u0940
label.lang.hi = \u0939\u093F\u0902\u0926\u0940
label.lang.bn = \u092C\u093E\u0902\u0917\u094D\u0932\u093E



label.stateList = \u0907\u0938 \u091F\u093F\u0915 \u092C\u091F\u0928 \u0915\u094B \u0926\u092C\u093E\u090F\u0901

label.membership = \u0938\u0926\u0938\u094D\u092F\u0924\u093E \u092A\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u0943\u092A\u092F\u093E \u0907\u0938 \u092C\u091F\u0928 \u092A\u0930 \u0926\u092C\u093E\u090F\u0901

label.nikhilbharat= \u0928\u093F\u0916\u093F\u0932 \u092D\u093E\u0930\u0924 \u092C\u0902\u0917\u093E\u0932\u0940(\u0909\u0926\u092C\u0938\u094D\u0924\u0941) \u0938\u092E\u0928\u094D\u0935\u092F \u0938\u092E\u093F\u0924\u093F


label.tofight= \u0935\u093F\u092D\u093E\u091C\u0928 \u0915\u0947 \u092C\u093E\u0926 \u092A\u0942\u0930\u094D\u0935\u0940 \u092A\u093E\u0915\u093F\u0938\u094D\u0924\u093E\u0928/\u092C\u093E\u0902\u0917\u094D\u0932\u093E\u0926\u0947\u0936 \u0938\u0947 \u092D\u093E\u0930\u0924 \u0906\u0928\u0947 \u0935\u093E\u0932\u0947 \u092C\u0902\u0917\u093E\u0932\u0940 \u0936\u0930\u0923\u093E\u0930\u094D\u0925\u0940 \u0905\u0932\u094D\u092A\u0938\u0902\u0916\u094D\u092F\u0915 \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0915\u0947 \u0938\u093E\u0925 \u0939\u094B \u0930\u0939\u0947 \u0926\u093F\u0928-\u092A\u094D\u0930\u0924\u093F\u0926\u093F\u0928 \u0915\u0947 \u0905\u0928\u094D\u092F\u093E\u092F \u0915\u0947 \u0916\u093F\u0932\u093E\u092B \u0932\u0921\u093C\u0928\u093E\u0964

label.tofightSecond= \u0938\u092E\u0941\u0926\u093E\u092F \u0915\u0947 \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0928\u0947 \u090F\u0915 \u0939\u0940 \u091D\u0902\u0921\u0947 \u0924\u0932\u0947 \u090F\u0915\u091C\u0941\u091F \u0939\u094B\u0928\u0947 \u0915\u093E \u092B\u0948\u0938\u0932\u093E \u0915\u093F\u092F\u093E \u0939\u0948\u0964 \u0907\u0938 \u092A\u094D\u0930\u0915\u093E\u0930 \u0928\u093F\u0916\u093F\u0932 \u092D\u093E\u0930\u0924 \u092C\u0902\u0917\u093E\u0932\u0940 \u0909\u0926\u092C\u0938\u094D\u0924\u0941 \u0938\u092E\u0928\u094D\u0935\u092F \u0938\u092E\u093F\u0924\u093F \u0915\u093E \u0917\u0920\u0928 \u0938\u092E\u0941\u0926\u093E\u092F \u0915\u0947 \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0915\u094B \u0909\u0928\u0915\u0947 \u0926\u0941\u0916\u094B\u0902 \u0938\u0947 \u092E\u0941\u0915\u094D\u0924\u093F \u0926\u093F\u0932\u093E\u0928\u0947 \u0914\u0930 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0930\u093E\u091C\u094D\u092F\u094B\u0902 \u0914\u0930 \u0915\u0947\u0902\u0926\u094D\u0930 \u0938\u0930\u0915\u093E\u0930 \u0938\u0947 \u092E\u094C\u0932\u093F\u0915 \u0905\u0927\u093F\u0915\u093E\u0930\u094B\u0902 \u0915\u0947 \u0938\u093E\u0925 \u0938\u0930\u094D\u0935\u0924\u094D\u0930 \u0938\u094D\u0935\u0924\u0902\u0924\u094D\u0930\u0924\u093E \u0939\u093E\u0938\u093F\u0932 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u0915\u094D\u0937\u094D\u092F \u0915\u0947 \u0938\u093E\u0925 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0925\u093E\u0964 \u092F\u0939 \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u0938\u092E\u094D\u092E\u093E\u0928 \u0915\u0940 \u092C\u093E\u0924 \u0939\u0948, \u091C\u094B \u0907\u0938 \u0938\u0902\u0917\u0920\u0928 \u0915\u0947 \u0932\u093F\u090F \u0915\u093E\u092E \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902 \u091C\u094B \u091C\u0928\u0935\u0930\u0940 2010 \u0915\u094B \u0905\u0938\u094D\u0924\u093F\u0924\u094D\u0935 \u092E\u0947\u0902 \u0906\u092F\u093E, \u0907\u0938\u0928\u0947 \u092A\u0940\u091B\u0947 \u0928\u0939\u0940\u0902 \u0926\u0947\u0916\u093E, \u092C\u0932\u094D\u0915\u093F \u0905\u0924\u093F\u0930\u093F\u0915\u094D\u0924 \u091C\u094B\u0936 \u0914\u0930 \u0938\u092E\u094D\u092E\u093E\u0928 \u0915\u0947 \u0938\u093E\u0925 \u0906\u0917\u0947 \u092C\u0922\u093C \u0930\u0939\u093E \u0939\u0948\u0964 \u0938\u092E\u0941\u0926\u093E\u092F \u0915\u0947 \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0926\u094D\u0935\u093E\u0930\u093E \u0938\u092D\u0940 \u0930\u093E\u091C\u094D\u092F\u094B\u0902 \u092E\u0947\u0902 \u0907\u0938 \u0938\u0942\u091A\u0928\u093E \u0915\u093E \u0938\u094D\u0935\u093E\u0917\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964 \u0938\u092E\u093F\u0924\u093F \u0915\u093E \u0906\u0927\u093E\u0930\u0936\u093F\u0932\u093E 18 \u0938\u093F\u0924\u0902\u092C\u0930, 2005 \u0915\u094B \u0928\u093E\u0917\u092A\u0941\u0930 \u092E\u0947\u0902 \u0938\u092E\u0941\u0926\u093E\u092F \u0915\u0947 \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0915\u0947 \u090F\u0915 \u0938\u093E\u0925 \u092E\u093F\u0932\u0928\u0947/\u0938\u0947\u092E\u093F\u0928\u093E\u0930 \u0915\u0947 \u0938\u093E\u0925 \u0930\u0916\u0940 \u0917\u0908 \u0925\u0940\u0964 \u0907\u0938 \u092A\u094D\u0930\u0915\u093E\u0930 \u090F\u0915 \u0924\u0926\u0930\u094D\u0925 \u0938\u092E\u093F\u0924\u093F \u0915\u093E \u0917\u0920\u0928 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0925\u093E, \u0914\u0930 \u0906\u0917\u0947 \u0915\u0940 \u092F\u094B\u091C\u0928\u093E\u0913\u0902 \u0915\u094B \u0924\u0948\u092F\u093E\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0921\u0949 \u0938\u0941\u092C\u094B\u0927 \u0935\u093F\u0936\u094D\u0935\u093E\u0938 \u0915\u094B \u0938\u0902\u092F\u094B\u091C\u0915 \u0928\u093E\u092E\u093F\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0925\u093E\u0964 \u0907\u0938\u0915\u093E \u0909\u0926\u094D\u0926\u0947\u0936\u094D\u092F \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0926\u094D\u0935\u093E\u0930\u093E \u0938\u093E\u092E\u0928\u093E \u0915\u0940 \u091C\u093E \u0930\u0939\u0940 \u0930\u093E\u0937\u094D\u091F\u094D\u0930\u0935\u094D\u092F\u093E\u092A\u0940 \u0938\u092E\u0938\u094D\u092F\u093E\u0913\u0902 \u0915\u094B \u0927\u094D\u092F\u093E\u0928 \u092E\u0947\u0902 \u0930\u0916\u0924\u0947 \u0939\u0941\u090F \u092A\u0942\u0930\u0947 \u0926\u0947\u0936 \u092E\u0947\u0902 \u090F\u0915 \u0939\u0940 \u092C\u0948\u0928\u0930 \u0915\u0947 \u0924\u0939\u0924 \u0905\u092A\u0928\u0947 \u0905\u0927\u093F\u0915\u093E\u0930\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u0932\u0921\u093C\u0928\u093E

label.afterformation= \u0930\u093E\u0937\u094D\u091F\u094D\u0930\u0940\u092F \u0938\u094D\u0924\u0930 \u092A\u0930 \u0915\u0947\u0928\u094D\u0926\u094D\u0930\u0940\u092F \u0938\u092E\u093F\u0924\u093F \u0915\u0947 \u0917\u0920\u0928 \u0915\u0947 \u092C\u093E\u0926 \u0938\u0902\u0917\u0920\u0928 \u0915\u0947 \u0915\u093E\u0930\u094D\u092F \u092E\u0947\u0902 \u0924\u0947\u091C\u0940 \u0906\u0908\u0964


label.afterformationSecond=  14 \u0930\u093E\u091C\u094D\u092F\u094B\u0902 \u092E\u0947\u0902 \u092B\u0948\u0932\u0947 \u0938\u092E\u0941\u0926\u093E\u092F \u0915\u0947 \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0928\u0947 \u0930\u093E\u0937\u094D\u091F\u094D\u0930\u0940\u092F \u0938\u092E\u093F\u0924\u093F \u092E\u0947\u0902 \u0905\u092A\u0928\u093E \u0928\u093E\u092E \u0926\u0930\u094D\u091C \u0915\u0930\u093E\u0928\u093E \u0936\u0941\u0930\u0942 \u0915\u0930 \u0926\u093F\u092F\u093E\u0964 \u0907\u0938 \u092A\u094D\u0930\u0915\u093E\u0930 \u0938\u092E\u093F\u0924\u093F \u0928\u0947 \u0905\u092A\u0928\u0947 \u0938\u092E\u0941\u0926\u093E\u092F \u0915\u0947 \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0915\u0947 \u092E\u0941\u0926\u094D\u0926\u094B\u0902 \u0915\u094B \u0909\u0920\u093E\u092F\u093E \u0914\u0930 \u0905\u092A\u0928\u0947 \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0915\u0947 \u092A\u0942\u0930\u094D\u0923 \u0938\u092E\u0930\u094D\u0925\u0928 \u0938\u0947 \u092E\u0941\u0926\u094D\u0926\u094B\u0902 \u0915\u094B \u0939\u0932 \u0915\u0930\u0928\u093E \u0936\u0941\u0930\u0942 \u0915\u0930 \u0926\u093F\u092F\u093E\u0964

label.titleFirst= \u0938\u0939\u0940 \u0917\u0902\u092D\u0940\u0930\u0924\u093E \u0938\u0947 \u0915\u093F\u090F \u0917\u090F \u0915\u093E\u0930\u094D\u092F \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0925\u0947:

label.fadeInLeft = 1) \u0928\u093E\u0917\u0930\u093F\u0915\u0924\u093E \u0938\u0902\u0936\u094B\u0927\u0928 \u0905\u0927\u093F\u0928\u093F\u092F\u092E 2003 \u0915\u093E \u092A\u0941\u0928\u0930\u094D\u092E\u0942\u0932\u094D\u092F\u093E\u0902\u0915\u0928 \u0915\u0930\u0928\u0947 \u0915\u0940 \u092E\u093E\u0902\u0917 \u0915\u0930\u0928\u093E, 2) \u0935\u093F\u092D\u093F\u0928\u094D\u0928 \u0938\u094D\u0925\u093E\u0928\u094B\u0902 \u092A\u0930 \u092A\u0941\u0928\u0930\u094D\u0935\u093E\u0938\u093F\u0924 \u0932\u094B\u0917\u094B\u0902 \u0915\u094B \u0938\u094D\u0925\u093E\u092F\u0940 \u092A\u091F\u094D\u091F\u093E (\u092D\u0942\u092E\u093F) \u0914\u0930 \u0909\u0938\u0915\u0947 \u092E\u093E\u0932\u093F\u0915\u093E\u0928\u093E \u0939\u0915/\u0914\u0930 \u0936\u0930\u0923\u093E\u0930\u094D\u0925\u0940 \u0936\u093F\u0935\u093F\u0930\u094B\u0902 \u092E\u0947\u0902 \u0905\u092D\u0940 \u092D\u0940 \u0939\u093F\u0930\u093E\u0938\u0924 \u092E\u0947\u0902 \u0932\u093F\u090F \u0917\u090F \u0932\u094B\u0917\u094B\u0902 \u0915\u094B \u092D\u0940 \u092A\u091F\u094D\u091F\u0947 \u091C\u093E\u0930\u0940 \u0915\u0930\u0928\u093E, \u0909\u0928 \u0936\u0930\u0923\u093E\u0930\u094D\u0925\u0940 \u092C\u0902\u0917\u093E\u0932\u093F\u092F\u094B\u0902 \u0915\u094B \u0905\u0928\u0941\u0938\u0942\u091A\u093F\u0924 \u091C\u093E\u0924\u093F \u0915\u093E \u092A\u094D\u0930\u092E\u093E\u0923 \u092A\u0924\u094D\u0930, \u091C\u094B \u0909\u0938\u0940 \u0938\u092E\u0941\u0926\u093E\u092F \u0915\u0947 \u0939\u0948\u0902, 4) \u092F\u0942\u092A\u0940 \u0914\u0930 \u0905\u0928\u094D\u092F \u0930\u093E\u091C\u094D\u092F\u094B\u0902 \u092E\u0947\u0902 \u092E\u0924\u0926\u093E\u0924\u093E \u0938\u0942\u091A\u0940 \u092E\u0947\u0902 \u091B\u0942\u091F\u0947 \u0939\u0941\u090F \u0928\u093E\u092E\u094B\u0902 \u0915\u094B \u0936\u093E\u092E\u093F\u0932 \u0915\u0930\u0928\u093E, \u091C\u093F\u0928\u094D\u0939\u0947\u0902 \u092A\u0939\u0932\u0947 \u092F\u0939 \u0938\u0941\u0935\u093F\u0927\u093E \u092E\u093F\u0932\u0940 \u0939\u0941\u0908 \u0925\u0940\u0964 5) \u092D\u093E\u0930\u0924 \u0915\u0947 \u0935\u093F\u092D\u093F\u0928\u094D\u0928 \u0930\u093E\u091C\u094D\u092F\u094B\u0902 \u092E\u0947\u0902 \u092C\u0938\u0947 \u092C\u0902\u0917\u093E\u0932\u0940 \u0936\u0930\u0923\u093E\u0930\u094D\u0925\u093F\u092F\u094B\u0902 \u0915\u0940 \u0938\u0902\u092A\u0924\u094D\u0924\u093F \u0915\u0940 \u0938\u0941\u0930\u0915\u094D\u0937\u093E \u0915\u0930\u0928\u093E\u0964 \u0938\u092E\u093F\u0924\u093F \u0928\u0947 \u092F\u0939 \u092D\u0940 \u0927\u094D\u092F\u093E\u0928 \u0930\u0916\u093E \u0939\u0948 \u0915\u093F \u0909\u0928 \u0939\u093F\u0902\u0926\u0942 \u092C\u0902\u0917\u093E\u0932\u0940 \u0936\u0930\u0923\u093E\u0930\u094D\u0925\u093F\u092F\u094B\u0902 \u0915\u094B, \u091C\u093F\u0928\u094D\u0939\u0947\u0902 \u092C\u0902\u0917\u093E\u0932\u0940 \u092C\u094B\u0932\u0928\u0947 \u0915\u0947 \u0915\u093E\u0930\u0923 \u092C\u093E\u0902\u0917\u094D\u0932\u093E\u0926\u0947\u0936\u0940 \u0939\u094B\u0928\u0947 \u0915\u0947 \u0906\u0930\u094B\u092A \u092E\u0947\u0902 \u0939\u093F\u0930\u093E\u0938\u0924 \u0936\u093F\u0935\u093F\u0930\u094B\u0902 \u092E\u0947\u0902 \u0930\u0916\u093E \u0917\u092F\u093E \u0939\u0948\u0964 \u0907\u0938\u0915\u0947 \u0905\u0932\u093E\u0935\u093E, \u0907\u0928 \u0932\u094B\u0917\u094B\u0902 \u0915\u094B \u0916\u0941\u0926 \u0915\u094B \u0928\u093F\u0930\u094D\u0926\u094B\u0937 \u0938\u093E\u092C\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u093E \u092E\u094C\u0915\u093E \u0928\u0939\u0940\u0902 \u0926\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964 \u0935\u0947 \u092C\u093F\u0928\u093E \u0915\u093F\u0938\u0940 \u0928\u094D\u092F\u093E\u092F\u093F\u0915 \u092E\u0902\u091A \u0915\u0940 \u091C\u093E\u0901\u091A \u0914\u0930 \u0905\u092A\u0928\u093E \u092A\u0915\u094D\u0937 \u0938\u093E\u092C\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0915\u093F\u0938\u0940 \u092D\u0940 \u0905\u0935\u0938\u0930 \u0915\u0947 \u092C\u093F\u0928\u093E \u0928\u093F\u0930\u094D\u0935\u093E\u0938\u093F\u0924 \u0939\u094B\u0928\u0947 \u0915\u0947 \u0915\u094D\u0930\u094B\u0927 \u0915\u093E \u0938\u093E\u092E\u0928\u093E \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902\u0964


label.titleSecond= \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0938\u092E\u093F\u0924\u093F \u0915\u0947 \u0917\u0920\u0928 \u0915\u0947 \u092C\u093E\u0926,

label.fadeInRight = \u0938\u0902\u0917\u0920\u0928 \u0928\u0947 \u0930\u093E\u091C\u094D\u092F \u0938\u094D\u0924\u0930\u0940\u092F \u0927\u0930\u0928\u093E \u0914\u0930 \u0938\u0902\u0917\u094B\u0937\u094D\u0920\u093F\u092F\u093E\u0901 \u0936\u0941\u0930\u0942 \u0915\u0940\u0902\u0964 \u0907\u0928 \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0930\u092E\u094B\u0902 \u0915\u0947 \u092A\u0930\u093F\u0923\u093E\u092E \u0939\u0930 \u0924\u0930\u0939 \u0938\u0947 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0930\u0939\u0947\u0964 \u0938\u092D\u0940 \u0907\u0915\u093E\u0907\u092F\u094B\u0902 \u0928\u0947 \u0905\u092A\u0928\u0940 \u090F\u0915\u0924\u093E \u0914\u0930 \u0938\u092E\u0930\u094D\u0925\u0928 \u0926\u093F\u0916\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u0942\u0930\u0940 \u0924\u093E\u0915\u0924 \u0938\u0947 \u092D\u093E\u0917 \u0932\u093F\u092F\u093E\u0964 \u0938\u092E\u093F\u0924\u093F \u0909\u0928 \u0932\u094B\u0917\u094B\u0902 \u0915\u0947 \u092A\u094D\u0930\u0924\u093F \u0906\u092D\u093E\u0930\u0940 \u0939\u0948 \u091C\u093F\u0928\u094D\u0939\u094B\u0902\u0928\u0947 \u0907\u0928 \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0930\u092E\u094B\u0902 \u0915\u094B \u0938\u092B\u0932 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0905\u092A\u0928\u093E \u0936\u094D\u0930\u092E \u0932\u0917\u093E\u092F\u093E\u0964

label.titleThird= \u0928\u0935\u0902\u092C\u0930 \u092E\u093E\u0939 \u092E\u0947\u0902 \u092A\u0940\u0932\u0940\u092D\u0940\u0924 \u092E\u0947\u0902 \u090F\u0915 \u0930\u093E\u0937\u094D\u091F\u094D\u0930\u0940\u092F \u0938\u094D\u0924\u0930 \u0915\u093E \u0938\u092E\u094D\u092E\u0947\u0932\u0928 \u0906\u092F\u094B\u091C\u093F\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u091C\u094B \u0938\u0902\u0917\u0920\u0928 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u092C\u0921\u093C\u0940 \u0938\u092B\u0932\u0924\u093E \u0925\u0940\u0964

label.fadeInLeftThird = \u0926\u094B \u0926\u093F\u0935\u0938\u0940\u092F \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0930\u092E \u092E\u0947\u0902 \u0938\u092D\u0940 \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0938\u092E\u093F\u0924\u093F \u0915\u0947 \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0928\u0947 \u092D\u093E\u0917 \u0932\u093F\u092F\u093E\u0964 \u0938\u092E\u093E\u092A\u0928 \u0915\u0947 \u0926\u093F\u0928 \u090F\u0915 \u0916\u0941\u0932\u093E \u0938\u0924\u094D\u0930 \u0906\u092F\u094B\u091C\u093F\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u091C\u093F\u0938\u092E\u0947\u0902 \u0926\u0947\u0936 \u092D\u0930 \u0938\u0947 \u0906\u090F \u0932\u0917\u092D\u0917 20,000 \u0932\u094B\u0917\u094B\u0902 \u0928\u0947 \u092D\u093E\u0917 \u0932\u093F\u092F\u093E\u0964 \u0926\u094B \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0930\u092E\u094B\u0902 \u0915\u0947 \u092C\u093E\u0926 \u0938\u092E\u093F\u0924\u093F \u0915\u0947 \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0928\u0947 \u0909\u0924\u094D\u0924\u0930 \u092A\u094D\u0930\u0926\u0947\u0936 \u0915\u0940 \u092E\u0941\u0916\u094D\u092F\u092E\u0902\u0924\u094D\u0930\u0940 \u0938\u0941\u0936\u094D\u0930\u0940 \u092E\u093E\u092F\u093E\u0935\u0924\u0940 \u0914\u0930 \u0909\u0924\u094D\u0924\u0930 \u092A\u094D\u0930\u0926\u0947\u0936 \u0915\u0947 \u0930\u093E\u091C\u094D\u092F\u092A\u093E\u0932 \u0915\u094B \u0905\u092A\u0928\u093E \u092E\u093E\u0902\u0917\u092A\u0924\u094D\u0930 \u092D\u0947\u091C\u093E\u0964

label.titleFourth= \u092C\u093E\u0926 \u092E\u0947\u0902 \u0926\u093F\u0932\u094D\u0932\u0940 \u092E\u0947\u0902 23 \u0928\u0935\u092E\u094D\u092C\u0930 \u0915\u094B \u092A\u0926\u092F\u093E\u0924\u094D\u0930\u093E (\u0930\u0948\u0932\u0940) \u092A\u0930 \u0926\u094B \u0926\u093F\u0935\u0938\u0940\u092F \u0927\u0930\u0928\u093E \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0930\u092E \u0915\u093E \u0906\u092F\u094B\u091C\u0928 \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964

label.fadeInLeftFourth = 2011 \u0915\u094B \u0938\u092E\u0924\u093E \u0938\u094D\u0925\u0932 \u0938\u0947 \u091C\u0902\u0924\u0930-\u092E\u0902\u0924\u0930 \u0924\u0915 \u0930\u0948\u0932\u0940 \u0928\u093F\u0915\u093E\u0932\u0940 \u0917\u0908\u0964 \u0926\u0947\u0936 \u092D\u0930 \u0938\u0947 \u0906\u090F \u0915\u0930\u0940\u092C 10,000 \u0932\u094B\u0917\u094B\u0902 \u0928\u0947 \u0907\u0938 \u0930\u0948\u0932\u0940 \u092E\u0947\u0902 \u0939\u093F\u0938\u094D\u0938\u093E \u0932\u093F\u092F\u093E\u0964 \u0930\u0948\u0932\u0940 \u0915\u093E \u0938\u092E\u093E\u092A\u0928 \u091C\u0902\u0924\u0930-\u092E\u0902\u0924\u0930 \u092A\u0930 \u090F\u0915 \u0938\u093E\u0930\u094D\u0935\u091C\u0928\u093F\u0915 \u0938\u092D\u093E \u092E\u0947\u0902 \u0939\u0941\u0906, \u091C\u093F\u0938\u0947 \u0938\u0902\u0917\u0920\u0928 \u0915\u0947 \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F \u0928\u0947\u0924\u0943\u0924\u094D\u0935 \u0915\u0947 \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0928\u0947 \u0938\u0902\u092C\u094B\u0927\u093F\u0924 \u0915\u093F\u092F\u093E\u0964
